{
    "DiPLab": {
        "itemDate": "2023 02 07",
        "itemCategory": "Tangible Products",
        "itemContent": "The digital transformation of the antibiogram test now allows for its application beyond the confines of microbiology labs. This workshop presents an engaging chance for attendees to enhance their comprehension of antibiotics and their resistance. Moreover, it provides an array of hands-on activities, enabling participants to gain practical insight into the test. The workshop is designed to foster a profound respect for the crucial role antibiotics play in our everyday health and the challenges posed by resistance. Through this experience, participants will expand their understanding of antibiotics and their resistance, exploring the vital function these critical medications perform in contemporary healthcare. The project is inserted in MAKEAWARE! a research project on Antimicrobial Resistance. AMR occurs when organisms no longer respond to treatments, making infections hard to cure. Superbugs could cause 10 million deaths annually by 2050. Scientific research is important, but citizens' active cooperation is crucial. This project aims to engage young people in the fight against AMR through an interactive experience to raise awareness. Thanks to the project high school students can experience the procedure of studying antibiotic resistance against bacteria without being in a laboratory. All the information are represented in the product’s display and the smartphone. In particular on the smartphone are displayed all the instructions for the usage of the product and on the DiPLab Petri are shown the results of the experiment. The context is actually Microbiology in general and specifically the issue of Antimicrobial Resistance. Microbiology is one of the main areas of interest in studying the microorganisms that have been with us since the beginning. Most of the resources related to the subject are hard to read and understand.",
        "itemLink": "https://spearhead-amr.github.io/makeaware/diplab-digital-petri-laboratory.html",
        "itemImage": {
            "1": "https://spearhead-amr.github.io/makeaware/img/DiPLab_Digital-Petri-Laboratory_Matteo-Subet_Makeaware_Spearhead-Project.jpg",
            "2": "https://spearhead-amr.github.io/makeaware/img/DiPLab_Digital-Petri-Laboratory_Matteo-Subet_Makeaware-Project.jpg"
        },
        "itemSEODescription": "The digital transformation of the antibiogram test now allows for its application beyond the confines of microbiology labs. This workshop presents an engaging chance for attendees to enhance their comprehension of antibiotics and their resistance."
    },
    "C-UBI": {
        "itemDate": "2023 01 27",
        "itemCategory": "Tangible Products",
        "itemContent": "C-UBI is a game involving two or more players. Born as a reinterpretation of the classic hide-and-seek, it is based on small cubes and integrates sound as a means of support to the finding. One player hides one cube, the other player/s must find it following the sound that the hidden cube emits. The game is timed, whoever finds the hidden cube first wins. In case time runs out before the cube is found, the hidden cube will emit a constant sound so that it can be found easily. Users are guided in the use of the game by to two displays, one for each cube, which progressively give instructions to them. Once the main cube is hidden, players must make use of both sight and hearing to find the hidden cube. In the main cube, in fact, a buzzer is inserted, which progressively emits 'beep' sounds, closer and closer together over time. The player's display, once the game has started, shows the countdown within which players can find the hidden cube. If no player finds the cube, the cube itself will emit a constant sound so that it will be easily found. C-UBI is a multi-player game that, using two or more cubes, engage the senses of both sight and hearing to find the hidden cube. There is only one switch on the cubes to turn them on. Information and countdown are presented to users through two displays, one per each cube. All other dynamics are activated by the players through by moving closer or apart the cubes. C-UBI has in fact a system of magnetic sensors that ensure that the different phases of the game are activated following the user's action. Intuitive drawings on one side of the cubes make it easy for players to understand how to trigger the game.",
        "itemLink": "https://youtu.be/5NjWEGapoUs",
        "itemImage": {
            "1": "https://uploads-ssl.webflow.com/622231eac69b42b8ac45c5ec/62360060aa85b3bbe33b5990_DSC_1443.jpg",
            "2": "https://uploads-ssl.webflow.com/622231eac69b42b8ac45c5ec/62360060aaf8874813da6d78_DSC_1306.jpg",
            "3": "https://uploads-ssl.webflow.com/622231eac69b42b8ac45c5ec/62360060b4149ad364251eec_DSC_1414.jpg",
            "4": "https://uploads-ssl.webflow.com/622231eac69b42b8ac45c5ec/623600603161bd660fa403ff_DSC_1432.jpg"
        },
        "itemSEODescription": "C-UBI is a game involving two or more players. Born as a reinterpretation of the classic hide-and-seek, it is based on small cubes and integrates sound as a means of support to the finding. One player hides one cube, the other player/s must find it following the sound that the hidden cube emits."
    },
    "Patchy": {
        "itemDate": "2022 03 20",
        "itemCategory": "Tangible Products",
        "itemContent": "Patchy is an interactive game for both kids and grandparents ideated to teach them complex systems in an easy and playful way. The concept of the project was born from the necessity of connecting grandparents and grandchildren that live in different countries, letting them learn about technology and play together. Patchy is composed by two boards that connect the two users through a wireless vocal assistant that guides all the experience. The goal of the users is composing on the board some cycles that describe complex system (as, for example, Sending and receiving a message), with the help of blocks that represent the single steps of the activities. The project is physical. The users interact with the board in two different ways: they can speak directly with Patchy, which has a vocal assistant that guides the hole activity experience, and they also interact with the blocks that they have to place in the right order on the board, to complete the game. Since it’s a learning experience, the users can ask Patchy for explanations if they don’t know how to complete the cycles. As they move on with the exercise, they have also a visible light feedback with a led ring that lights up green if the blocks are positioned correctly or red if they are not. As soon as they complete the activity, they gain a reward, as sending a real message to the other user. The User Experience is quite simple because it’s always guided by the vocal assistant that explains each step to the users, in case the operation is not explicit. The language used is simple in order to make both children and adults learn about complex topics. Moreover, the activities cycles are studied to be repetitive, both to make children understand how the topics work, and to make the experience easy to learn and to repeat. The experience is based on kits of blocks that describe different systems, in this way the users can learn about several technology topics using the same board.",
        "itemLink": "https://youtu.be/u2OPxu1O5P0",
        "itemImage": {
            "1": "https://d2w9rnfcy7mm78.cloudfront.net/27491789/original_50c01093200a1ecbeee2e1197d0de974.jpg?1712775472?bc=0",
            "2": "https://d2w9rnfcy7mm78.cloudfront.net/27491814/original_5a28066edf43b87961bb9d9dd4374ddb.jpg?1712775520?bc=0",
            "3": "https://d2w9rnfcy7mm78.cloudfront.net/27491821/original_aa166db1259e8c7d74a76dd51b677d4f.jpg?1712775549?bc=0"
        },
        "itemSEODescription": "Patchy is an interactive game for both kids and grandparents ideated to teach them complex systems in an easy and playful way. The concept of the project was born from the necessity of connecting grandparents and grandchildren that live in different countries, letting them learn about technology and play together."
    },
    "Diatolumen": {
        "itemDate": "2021 12 20",
        "itemCategory": "Digital Experiences",
        "itemContent": "Diatolumen is a lampshade model inspired by forms generated from the machine learning system, StyleGAN, using Runway software. Trained from 500 microscopic images of diatoms, the system generated new diatoms created with artificial intelligence, which were successively used as inspiration to create a 3D model of a lampshade, a symbolic object, chosen with the aim to illuminate our creativity towards a more active co-design between nature, technology and humanity. Diatolumen is a lampshade that was designed in the Blender-program and printed on a 3D printer. The sleek, streamlined shapes are made in the style of diatoms. The user interacts with the Diatolumen, turning on the light in the usual way. And the light emanating with the lampshade is scattered on the surrounding surfaces in the form of different shapes. Thus, looking at these shadows, the user gets a sense of the unity of the forms of nature and man.",
        "itemLink": "https://youtu.be/Do1PBNlwXvA",
        "itemImage": {
            "1": "https://d2w9rnfcy7mm78.cloudfront.net/27542361/original_670f0fb0f9460d908835e024f751229c.jpg?1713023232?bc=0",
            "2": "https://d2w9rnfcy7mm78.cloudfront.net/27542358/original_c8c2a38dd40b28a8e8cb7c2602687f04.jpg?1713023212?bc=0"
        },
        "itemSEODescription": "Diatolumen is a lampshade model inspired by forms generated from the machine learning system, StyleGAN, using Runway software. Trained from 500 microscopic images of diatoms, the system generated new diatoms created with artificial intelligence, which were successively used as inspiration to create a 3D model of a lampshade."
    },
    "Playlp: Re-imagine the vinyl experience": {
        "itemDate": "2021 11 18",
        "itemCategory": "Tangible Products",
        "itemContent": "A brand new product that mixes past and present, relive the vinyl experience with your favourite playlist, constantly updated to suit your tastes. The user can interact with the object by simply inserting a disc with integrated NFC. The smartphone contained into the product is able to read the information included within the NFC tag, the phone will then be directed to the playlist preloaded on the disc. Once it has been successfully read, the music will start playing and the user will be able to navigate through the playlist using three physical buttons: back, play/pause and forward. The product currently requires a phone capable of reading an NFC tag and a disc with an integrated tag to function. The main interaction between the user and the product is very simple, only two easy interactions are required to start enjoying the object: inserting the disc and closing the support mechanism. After that, the user can interact with the product using three buttons to navigate through the playlist. In order to change the playlist, it will be necessary to open the support mechanism again and repeat the main interaction. The object can be used in any context and situation, but it certainly finds its greatest application in a home environment where the user wants to enjoy some music in total relax.",
        "itemLink": "https://youtu.be/oUlNV4xlGXs",
        "itemImage": {
            "1": "https://d2w9rnfcy7mm78.cloudfront.net/27491946/original_1a0d7215d3157c6355922b7769f5298d.png?1712776074?bc=0",
            "2": "https://d2w9rnfcy7mm78.cloudfront.net/27491949/original_e6450241f8c55e741f19727d76d61450.png?1712776084?bc=0",
            "3": "https://d2w9rnfcy7mm78.cloudfront.net/27491947/original_b6134bc5b73d34d3ba91ed76155f0d29.png?1712776080?bc=0"
        },
        "itemSEODescription": "A brand new product that mixes past and present, relive the vinyl experience with your favourite playlist, constantly updated to suit your tastes. The user can interact with the object by simply inserting a disc with integrated NFC."
    }
}